[Main]
DisplayName=繁體中文
;繁體中文翻譯：Aaron 呂沅勳 Lu (07/15/2011)

[UnLocker1_frmMain]
Label_Title_Detail.caption=此工具能為您解開以被其他程序佔用的「檔案」/「資料夾」。
Label_Setting.caption=設定
lbl_CheckForUpdate.caption=檢查更新
lbl_FileInfo_Title.caption=選擇的檔案/資料夾
lbl_Add_describe.caption=添加檔案/資料夾來解鎖。可直接拖曳「檔案」/「資料夾」至空白處 或 按下面的「添加」鍵！
chk_Advanced.caption=強迫模式
btn_Browse.caption=添加
btn_Close.caption=退出
lbl_Add.caption=添加
cx_Action.caption=解鎖

Menu_UnlokcDelete.caption=解鎖 && 刪除
Menu_UnlockRename.caption=解鎖 && 重新命名
Menu_UnlockMove.caption=解鎖 && 移動
Menu_UnlockCopy.caption=解鎖 && 複製

Menu_Language.caption=語言
Menu_SendFeedback.caption=意見反應
Menu_IObitOnline.caption=IObit 首頁
Menu_Technical_Support.caption=技術支援
Menu_About.caption=關於


ListView_FileInfo.Columns[0].caption=檔案/資料夾
ListView_FileInfo.Columns[1].caption=狀態

ListView_LockInfo.Columns[0].caption=名稱
ListView_LockInfo.Columns[1].caption=路徑
ListView_LockInfo.Columns[2].caption=Pid

[UnLocker1_frmTip]
lab_Tip.caption=您可以利用右鍵選單來開啟此程式。(在檔案/資料夾上按右鍵，並選擇IObit Unlocker即可開啟)
btn_Close.caption=確定

[UnLocker1_frmWriteText]
btn_OK.caption=解鎖 && 重新命名
btn_Cancel.caption=取消
btn_Apply.caption=&套用
lbl_edt.caption=輸入新名稱：

ListView.Columns[0].caption=原本檔案名稱
ListView.Columns[1].caption=新檔案名稱

[Unlocker1_M]
Unlocker_Delete=此動作將會永久刪除檔案及資料夾，要繼續嗎？
Unlocker_Status_Notlocked=未上鎖
Unlocker_Status_locked=上鎖

Unlocker_Action_Delete= & 刪除
Unlocker_Action_Rename= & 重新命名
Unlocker_Action_Move= & 移動
Unlocker_Action_Copy= & 複製
Unlocker_Status_Change_Unlocking=解鎖中
Unlocker_Status_Change_Unlock=解鎖
Unlocker_Status_Change_sucessfully=成功
Unlocker_Status_Change_failed=失敗
File_Detail_Notlocker= 未鎖上。
File_Detail_occupied= 被以下程序佔用。
Browser_Folder=選擇您要解鎖的「檔案」/「資料夾」
File_Operation=無法解鎖本區磁碟。
File_Rename_Long=檔名太長
File_Rename_special=檔名有特殊符號

MoveDialog_Prompt=選擇要移動此項目的資料夾位置
CopyDialog_Prompt=選擇要複製此項目的資料夾位置
Action_Sucesses=程序成功。
Action_Error_One=程序失敗
AddFile_Filter=無法解鎖系統路徑。
Action_Error_More=一些檔案/資料夾失敗
Action_Error_Detaill=可能已有同名稱的檔案/資料夾
cmd_Error_Prompt_1=指令行用率：
cmd_Error_Prompt_2=指令 [選項] 項目
cmd_Error_Prompt_3=指令：
cmd_Error_Prompt_4=選項：
cmd_Error_Prompt_5=項目：
cmd_Error_Prompt_6=無：
cmd_Error_Prompt_7=刪除：
cmd_Error_Prompt_8=重新命名：
cmd_Error_Prompt_9=移動：
cmd_Error_Prompt_10=複製：


[UnLocker1_frmAbout]
lbl_Thanks_Title.caption=感謝以下所有人員偉大的貢獻：
lbl_warning.caption=警告：這個電腦程式受國際版權法和法律及國際條約保護。
lbl_CopyRight.caption=Copyright © 2005-2017 IObit. 版權所有。
btn_OK.caption=OK

